<?php

return [
    'roles' => 'ჯგუფები',
    'group' => 'ჯგუფი',
    'user_groups' => 'მომხმარებელთა ჯგუფები',
    'create_group' => 'ჯგუფის შექმნა',
    'group_name' => 'ჯგუფის სახელი',
    'view' => 'ნახვა',
    'add' => 'ჯგუფის დამატება',
    'edit' => 'ჯგუფის რედაქტირება',
    'delete' => 'წაშლა',
    'only_my' => 'მხოლოდ თავისი',
    'articles' => 'სტატიები',
    'sure' => 'ნამდვილად გსურთ ჯგუფის წაშლა?',
    'added' => 'ჯგუფი წარმატებით დაემატა',
    'removed' => 'ჯგუფი წარმატებით წაიშალა',
    'updated' => 'ჯგუფის განახლება წარმატებით დასრულდა',
];