<?php

return [
    'categories' => 'სექციები',
    'category' => 'სექცია',
    'add' => 'სექციის დამატება',
    'edit' => 'სექციისრედაქტირება',
    'chose' => 'აირჩიეთ კატეგორია',
    'sure' => 'ნამდვილად გსურთ სექციის წაშლა?',
    'added' => 'სექცია წარმატებით დაემატა',
    'updated' => 'სექციის განახლება წარმატებით დასრულდა',
    'removed' => 'სექცია წარმატებით წაიშალა',
    'successfully_removed' => 'წარმატებით წაიშალა',
    'sort_section' => 'სექცია',
    'sort_changed' => 'გადავიდა',
    'sort_position' => 'პოზიციაზე'
];